Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: A project saved before version 4.10 has no copy of its name outside that index, so a rebuilt entry appears as **Recovered Project**. Rename it and the name sticks from then on.
ar: لا يحتوي المشروع الذي تم حفظه قبل الإصدار 4.10 على نسخة من اسمه خارج هذا الفهرس، لذلك يظهر الإدخال المعاد إنشاؤه باسم **المشروع المسترد**. أعد تسميته وسيظل الاسم ثابتًا منذ ذلك الحين.
ca: Un projecte desat abans de la versió 4.10 no té cap còpia del seu nom fora d'aquest índex, de manera que una entrada reconstruïda apareix com a **Projecte recuperat**. Canvieu-li el nom i el nom es mantindrà a partir d'aleshores.
cs: Projekt uložený před verzí 4.10 nemá žádnou kopii svého názvu mimo tento index, takže přestavěná položka se zobrazí jako **Obnovený projekt**. Přejmenujte jej a jméno od té doby zůstane.
da: Et projekt gemt før version 4.10 har ingen kopi af sit navn uden for det indeks, så en genopbygget post vises som **Recovered Project**. Omdøb det, og navnet hænger ved siden af.
de: Ein vor Version 4.10 gespeichertes Projekt hat außerhalb dieses Index keine Kopie seines Namens, daher erscheint ein neu aufgebauter Eintrag als **Wiederhergestelltes Projekt**. Benenne es um, dann bleibt der Name erhalten.
el: Ένα έργο που έχει αποθηκευτεί πριν από την έκδοση 4.10 δεν έχει αντίγραφο του ονόματός του εκτός αυτού του ευρετηρίου, επομένως μια ανακατασκευασμένη καταχώρηση εμφανίζεται ως **Ανακτημένο έργο**. Μετονομάστε το και το όνομα μένει από εκεί και πέρα.
es: Un proyecto guardado antes de la versión 4.10 no tiene copia de su nombre fuera de ese índice, así que una entrada reconstruida aparece como **Proyecto recuperado**. Renómbralo y el nombre se conservará a partir de entonces.
fa: پروژه‌ای که پیش از نسخهٔ 4.10 ذخیره شده، نامش را جز در همین فهرست جای دیگری ندارد؛ بنابراین مدخل بازسازی‌شده با نام **پروژه بازیابی شده** نمایش داده می‌شود. نامش را تغییر دهید تا از آن پس ماندگار شود.
fi: Ennen versiota 4.10 tallennetulla projektilla ei ole kopiota sen nimestä kyseisen hakemiston ulkopuolella, joten uudelleen rakennettu merkintä näkyy muodossa **Recovered Project**. Nimeä se uudelleen ja nimi pysyy siitä lähtien.
fr: Un projet enregistré avant la version 4.10 n'a aucune copie de son nom en dehors de cet index : une entrée reconstruite apparaît donc sous le nom **Projet récupéré**. Renommez-le, et le nouveau nom sera conservé.
he: לפרויקט שנשמר לפני גרסה 4.10 אין עותק של שמו מחוץ לאינדקס הזה, כך שערך שנבנה מחדש מופיע בתור **פרויקט משוחזר**. שנה את שמו והשם יישאר מכאן ואילך.
hr: Projekt spremljen prije verzije 4.10 nema kopiju svog imena izvan tog indeksa, tako da se obnovljeni unos pojavljuje kao **Oporavljeni projekt**. Preimenujte ga i ime ostaje od tada nadalje.
hu: A 4.10-es verzió előtt mentett projektnek nincs másolata a nevéről az indexen kívül, ezért az újraépített bejegyzés **Recovered Project** néven jelenik meg. Nevezze át, és a név onnantól kezdve megmarad.
id: Proyek yang disimpan sebelum versi 4.10 tidak memiliki salinan namanya di luar indeks tersebut, sehingga entri yang dibuat ulang akan muncul sebagai **Proyek yang Dipulihkan**. Ganti namanya dan nama itu melekat sejak saat itu.
it: Un progetto salvato prima della versione 4.10 non ha una copia del proprio nome al di fuori di quell'indice, quindi una voce ricostruita appare come **Progetto recuperato**. Rinominalo e da quel momento il nome resterà.
ja: バージョン 4.10 より前に保存されたプロジェクトは、インデックス以外に名前のコピーがないため、再構築された項目は **復元されたプロジェクト** と表示されます。名前を変更すれば、それ以降はその名前が保持されます。
ko: 버전 4.10 이전에 저장된 프로젝트에는 해당 색인 외부에 해당 이름의 복사본이 없으므로 재구축된 항목은 **복구된 프로젝트**로 표시됩니다. 이름을 바꾸면 그 이후부터 이름이 유지됩니다.
ms: Projek yang disimpan sebelum versi 4.10 tidak mempunyai salinan namanya di luar indeks itu, jadi entri yang dibina semula muncul sebagai **Projek Dipulihkan**. Namakan semula dan nama itu kekal sejak itu.
nl: Een project dat is opgeslagen vóór versie 4.10 heeft geen kopie van de naam buiten die index, dus een opnieuw opgebouwd item verschijnt als **Hersteld project**. Hernoem het en de naam blijft vanaf dat moment hangen.
no: Et prosjekt lagret før versjon 4.10 har ingen kopi av navnet utenfor den indeksen, så en gjenoppbygd oppføring vises som **Recovered Project**. Gi det nytt navn og navnet fester seg fra da av.
pl: Projekt zapisany przed wersją 4.10 nie ma kopii swojej nazwy poza tym indeksem, więc przebudowany wpis pojawia się jako **Projekt odzyskany**. Zmień nazwę, a nazwa pozostanie odtąd.
pt_br: Um projeto salvo antes da versão 4.10 não possui cópia de seu nome fora desse índice, portanto, uma entrada reconstruída aparece como **Projeto Recuperado**. Renomeie-o e o nome permanecerá a partir de então.
pt_pt: Um projeto guardado antes da versão 4.10 não possui cópia de seu nome fora desse índice, portanto, uma entrada reconstruída aparece como **Projeto Recuperado**. Renomeie-o e o nome permanecerá a partir de então.
ro: Un proiect salvat înainte de versiunea 4.10 nu are o copie a numelui său în afara acelui index, așa că o intrare reconstruită apare ca **Proiect recuperat**. Redenumiți-l și numele rămâne de atunci încolo.
ru: У проекта, сохраненного до версии 4.10, нет копии имени вне этого индекса, поэтому восстановленная запись отображается как **Восстановленный проект**. Переименуйте его, и имя сохранится.
sk: Projekt uložený pred verziou 4.10 nemá žiadnu kópiu svojho názvu mimo tohto indexu, takže prestavaná položka sa zobrazí ako **Obnovený projekt**. Premenujte ho a názov sa odteraz zachová.
sl: Projekt, shranjen pred različico 4.10, nima kopije svojega imena zunaj tega indeksa, zato se ponovno zgrajen vnos prikaže kot **Obnovljen projekt**. Preimenujte ga in ime ostane od takrat naprej.
sv: Ett projekt som sparats före version 4.10 har ingen kopia av sitt namn utanför det indexet, så en ombyggd post visas som **Återställt projekt**. Byt namn på det och namnet fastnar från och med då.
th: โปรเจ็กต์ที่บันทึกไว้ก่อนเวอร์ชัน 4.10 จะไม่มีสำเนาชื่ออยู่นอกดัชนีนั้น ดังนั้นรายการที่สร้างใหม่จะปรากฏเป็น **โปรเจ็กต์ที่กู้คืน** เปลี่ยนชื่อและชื่อก็ยังคงอยู่ตั้งแต่นั้นเป็นต้นมา
tr: 4.10 sürümünden önce kaydedilmiş bir projenin adının o dizin dışında bir kopyası yoktur; bu yüzden yeniden oluşturulan bir kayıt **Kurtarılan Proje** olarak görünür. Yeniden adlandırdığınızda ad bundan sonra korunur.
uk: Проєкт, збережений до версії 4.10, не має копії своєї назви поза цим індексом, тому відновлений запис з’являється як **Відновлений проєкт**. Перейменуйте його, і назва збережеться надалі.
ur: ورژن 4.10 سے پہلے محفوظ کردہ پروجیکٹ میں اس انڈیکس سے باہر اس کے نام کی کوئی کاپی نہیں ہے، لہذا ایک دوبارہ تعمیر شدہ اندراج **بازیافت شدہ پروجیکٹ** کے طور پر ظاہر ہوتا ہے۔ اس کا نام تبدیل کریں اور اس وقت سے نام چپک جاتا ہے۔
vi: Dự án được lưu trước phiên bản 4.10 không có bản sao tên của nó bên ngoài chỉ mục đó, vì vậy mục nhập được xây dựng lại sẽ xuất hiện dưới dạng **Dự án đã khôi phục**. Đổi tên nó và tên dính từ đó trở đi.
zh_hans: 4.10 版之前保存的项目在该索引之外没有名称副本，因此重建的条目会显示为 **已恢复的项目**。重新命名后，该名称就会保留下来。
zh_hant: 在 4.10 版之前儲存的專案，在該索引之外沒有保存其名稱，因此重建的項目會顯示為**已復原的專案**。重新命名後，名稱就會從此保留。

source: A project's text and layout sync in one small file, so a project can open before its screenshots have finished downloading.
ar: تتم مزامنة نص المشروع وتخطيطه في ملف واحد صغير، بحيث يمكن فتح المشروع قبل انتهاء تنزيل لقطات الشاشة الخاصة به.
ca: El text i el disseny d'un projecte se sincronitzen en un fitxer petit, de manera que un projecte es pot obrir abans que les captures de pantalla s'acabin de baixar.
cs: Text a rozvržení projektu se synchronizují v jednom malém souboru, takže projekt lze otevřít ještě před dokončením stahování snímků obrazovky.
da: Et projekts tekst og layout synkroniseres i én lille fil, så et projekt kan åbnes, før dets skærmbilleder er færdige med at downloade.
de: Der Text und das Layout eines Projekts werden in einer kleinen Datei synchronisiert, sodass ein Projekt geöffnet werden kann, bevor der Download seiner Screenshots abgeschlossen ist.
el: Το κείμενο και η διάταξη ενός έργου συγχρονίζονται σε ένα μικρό αρχείο, έτσι ώστε ένα έργο να μπορεί να ανοίξει πριν ολοκληρωθεί η λήψη των στιγμιότυπων οθόνης του.
es: El texto y el diseño de un proyecto se sincronizan en un archivo pequeño, así que un proyecto puede abrirse antes de que terminen de descargarse sus capturas.
fa: متن و طرح‌بندی پروژه در یک فایل کوچک همگام‌سازی می‌شود، بنابراین پروژه می‌تواند قبل از پایان دانلود اسکرین‌شات باز شود.
fi: Projektin teksti ja asettelu synkronoidaan yhteen pieneen tiedostoon, joten projekti voi avautua ennen kuin sen kuvakaappaukset ovat latautuneet.
fr: Le texte et la mise en page d'un projet sont synchronisés dans un petit fichier, afin qu'un projet puisse s'ouvrir avant la fin du téléchargement de ses captures d'écran.
he: הטקסט והפריסה של הפרויקט מסתנכרנים בקובץ קטן אחד, כך שפרויקט יכול להיפתח לפני שצילומי המסך שלו יסתיימו להוריד.
hr: Tekst i izgled projekta sinkroniziraju se u jednoj maloj datoteci, tako da se projekt može otvoriti prije nego što završi preuzimanje njegovih snimaka zaslona.
hu: A projekt szövege és elrendezése egy kis fájlban szinkronizálódik, így a projekt még azelőtt megnyílhat, hogy a képernyőképek letöltése befejeződött.
id: Teks dan tata letak proyek disinkronkan dalam satu file kecil, sehingga proyek dapat dibuka sebelum tangkapan layarnya selesai diunduh.
it: Il testo e il layout di un progetto si sincronizzano in un unico file di piccole dimensioni, quindi un progetto può aprirsi prima che i suoi screenshot abbiano finito di scaricarsi.
ja: プロジェクトのテキストとレイアウトは 1 つの小さなファイルで同期されるため、スクリーンショットのダウンロードが完了する前にプロジェクトを開くことができます。
ko: 프로젝트의 텍스트와 레이아웃은 하나의 작은 파일로 동기화되므로 스크린샷 다운로드가 완료되기 전에 프로젝트를 열 수 있습니다.
ms: Teks dan reka letak projek disegerakkan dalam satu fail kecil, jadi projek boleh dibuka sebelum tangkapan skrinnya selesai dimuat turun.
nl: De tekst en lay-out van een project worden in één klein bestand gesynchroniseerd, zodat een project kan worden geopend voordat de schermafbeeldingen zijn gedownload.
no: Et prosjekts tekst og layout synkroniseres i én liten fil, slik at et prosjekt kan åpnes før skjermdumpene er ferdig nedlastet.
pl: Tekst i układ projektu są synchronizowane w jednym małym pliku, dzięki czemu projekt można otworzyć przed zakończeniem pobierania zrzutów ekranu.
pt_br: O texto e o layout de um projeto são sincronizados em um arquivo pequeno, para que o projeto possa ser aberto antes que o download das capturas de tela seja concluído.
pt_pt: O texto e o layout de um projeto são sincronizados em um ficheiro pequeno, para que o projeto possa ser aberto antes que o download das capturas de ecrã seja concluído.
ro: Textul și aspectul unui proiect se sincronizează într-un fișier mic, astfel încât un proiect să se poată deschide înainte ca capturile de ecran să se termine descărcarea.
ru: Текст и макет проекта синхронизируются в одном небольшом файле, поэтому проект может открыться до того, как загрузятся его скриншоты.
sk: Text a rozloženie projektu sa synchronizujú v jednom malom súbore, takže projekt sa môže otvoriť ešte pred dokončením sťahovania snímok obrazovky.
sl: Besedilo in postavitev projekta se sinhronizirata v eni majhni datoteki, tako da se lahko projekt odpre, preden se konča prenos posnetkov zaslona.
sv: Ett projekts text och layout synkroniseras i en liten fil, så ett projekt kan öppnas innan dess skärmdumpar har laddats ned.
th: ข้อความและเค้าโครงของโปรเจ็กต์จะซิงค์กันในไฟล์ขนาดเล็กไฟล์เดียว ดังนั้นโปรเจ็กต์จึงสามารถเปิดได้ก่อนที่ภาพหน้าจอจะดาวน์โหลดเสร็จ
tr: Bir projenin metni ve düzeni küçük tek bir dosyada eşzamanlanır; böylece proje, ekran görüntülerinin indirilmesi bitmeden açılabilir.
uk: Текст і макет проєкту синхронізуються в одному невеликому файлі, тож проєкт можна відкрити ще до того, як завантажаться його знімки екрана.
ur: ایک پروجیکٹ کا متن اور لے آؤٹ ایک چھوٹی فائل میں مطابقت پذیر ہوتا ہے، لہذا پروجیکٹ اس کے اسکرین شاٹس ڈاؤن لوڈ مکمل ہونے سے پہلے ہی کھل سکتا ہے۔
vi: Đồng bộ hóa văn bản và bố cục của dự án trong một tệp nhỏ, do đó, dự án có thể mở trước khi tải xuống xong ảnh chụp màn hình của dự án.
zh_hans: 项目的文本和布局会以一个小文件同步，因此项目可以在截图下载完成前就打开。
zh_hant: 專案的文字和版面會以一個小型檔案同步，因此專案可以在螢幕截圖下載完成前開啟。

source: A purchase activates on one Mac. To move it to another Mac, contact support.
ar: يتم تنشيط عملية الشراء بتاريخ Mac. لنقله إلى Mac آخر، اتصل بالدعم.
ca: Una compra s'activa un Mac. Per moure'l a un altre Mac, contacta amb l'assistència.
cs: Nákup se aktivuje dne Mac. Chcete-li jej přesunout do jiného Mac, kontaktujte podporu.
da: Et køb aktiveres på én Mac. For at flytte den til en anden Mac, kontakt support.
de: Ein Kauf wird auf einem Mac aktiviert. Um ihn auf einen anderen Mac zu übertragen, wende dich an den Support.
el: Μια αγορά ενεργοποιείται σε ένα Mac. Για να το μετακινήσετε σε άλλο Mac, επικοινωνήστε με την υποστήριξη.
es: Una compra se activa en un solo Mac. Para trasladarla a otro Mac, ponte en contacto con soporte.
fa: هر خرید روی یک Mac فعال می‌شود. برای انتقال آن به Mac دیگر، با پشتیبانی تماس بگیرید.
fi: Ostos aktivoituu yhdellä Mac. Jos haluat siirtää sen toiseen Mac, ota yhteyttä tukeen.
fr: Un achat s'active sur un seul Mac. Pour le transférer sur un autre Mac, contactez l'assistance.
he: רכישה מופעלת ב-Mac אחד. כדי להעביר אותו לMac אחר], פנה לתמיכה.
hr: Kupnja se aktivira na Mac. Za premještanje na drugi Mac obratite se podršci.
hu: A vásárlás egy Mac esetén aktiválódik. Ha át szeretné helyezni egy másik Mac-ba, forduljon az ügyfélszolgálathoz.
id: Pembelian diaktifkan pada satu Mac. Untuk memindahkannya ke Mac lain, hubungi dukungan.
it: Un acquisto si attiva su un solo Mac. Per trasferirlo su un altro Mac, contatta l'assistenza.
ja: 購入は 1 台の Mac でアクティベートされます。別の Mac に移すには、サポートにお問い合わせください。
ko: 구매는 Mac 한 대에서 활성화됩니다. 다른 Mac으로 옮기려면 지원팀에 문의하세요.
ms: Pembelian diaktifkan pada satu Mac. Untuk mengalihkannya ke Mac lain, hubungi sokongan.
nl: Een aankoop wordt geactiveerd op één Mac. Neem contact op met de ondersteuning als u het naar een ander Mac wilt verplaatsen.
no: Et kjøp aktiveres på én Mac. For å flytte den til en annen Mac, kontakt brukerstøtten.
pl: Zakup aktywuje się w jednym Mac. Aby przenieść go do innego Mac, skontaktuj się z pomocą techniczną.
pt_br: Uma compra é ativada em um único Mac. Para transferi-la para outro Mac, entre em contato com o suporte.
pt_pt: Uma compra é ativada em um Mac. Para movê-lo para outro Mac, entre em contacto com o suporte.
ro: O achiziție se activează pe un Mac. Pentru a o muta într-un alt Mac, contactați asistența.
ru: Покупка активируется на одном Mac. Чтобы перенести её на другой Mac, свяжитесь с поддержкой.
sk: Nákup sa aktivuje dňa Mac. Ak ho chcete presunúť do iného Mac, kontaktujte podporu.
sl: Nakup se aktivira ob enem Mac. Če ga želite premakniti v drug Mac, se obrnite na podporo.
sv: Ett köp aktiveras på en Mac. För att flytta den till en annan Mac, kontakta supporten.
th: การซื้อจะเปิดใช้งานในหนึ่ง Mac หากต้องการย้ายไปยัง Mac อื่น] ให้ติดต่อฝ่ายสนับสนุน
tr: Bir satın alım tek bir Mac'te etkinleştirilir. Başka bir Mac'e taşımak için destekle iletişime geçin.
uk: Покупка активується на одному Mac. Щоб перенести її на інший Mac, зверніться до підтримки.
ur: خریداری ایک Mac پر فعال ہوتی ہے۔ اسے دوسرے Mac میں منتقل کرنے کے لیے، سپورٹ سے رابطہ کریں۔
vi: Giao dịch mua sẽ kích hoạt vào một Mac. Để di chuyển nó sang Mac khác, hãy liên hệ với bộ phận hỗ trợ.
zh_hans: 一次购买只能在一台 Mac 上激活。如需转移到另一台 Mac，请联系技术支持。
zh_hant: 一次購買只能在一台 Mac 上啟用。如需轉移到另一台 Mac，請聯絡支援。

source: A quick favor?
ar: خدمة سريعة؟
ca: Un favor ràpid?
cs: Rychlá laskavost?
da: En hurtig tjeneste?
de: Ein kleiner Gefallen?
el: Μια γρήγορη χάρη;
es: ¿Un pequeño favor?
fa: یک لطف کوچک؟
fi: Nopea palvelus?
fr: Un petit service ?
he: טובה מהירה?
hr: Brza usluga?
hu: Gyors szívesség?
id: Bantuan cepat?
it: Un piccolo favore?
ja: ちょっとお願いが
ko: 부탁 하나 드려도 될까요?
ms: Satu nikmat cepat?
nl: Een snelle gunst?
no: En rask tjeneste?
pl: Szybka przysługa?
pt_br: Um favorzinho?
pt_pt: Um favor rápido?
ro: O favoare rapidă?
ru: Можно небольшую просьбу?
sk: Rýchla láskavosť?
sl: Hitra usluga?
sv: En snabb tjänst?
th: ความช่วยเหลือด่วน?
tr: Küçük bir ricam var
uk: Невелика послуга?
ur: ایک فوری احسان؟
vi: Một ân huệ nhanh chóng?
zh_hans: 帮个小忙？
zh_hant: 能幫個小忙嗎？

source: A sample app and a simulated experiment. Nothing is sent to App Store Connect.
ar: تطبيق نموذجي وتجربة محاكاة. لم يتم إرسال أي شيء إلى App Store Connect.
ca: Una aplicació de mostra i un experiment simulat. No s'envia res a App Store Connect.
cs: Ukázková aplikace a simulovaný experiment. Do App Store Connect se nic neodesílá.
da: En prøve-app og et simuleret eksperiment. Der er ikke sendt noget til App Store Connect.
de: Eine Beispiel-App und ein simuliertes Experiment. Es wird nichts an App Store Connect gesendet.
el: Ένα δείγμα εφαρμογής και ένα προσομοιωμένο πείραμα. Δεν αποστέλλεται τίποτα στο App Store Connect.
es: Una app de ejemplo y un experimento simulado. No se envía nada a App Store Connect.
fa: یک برنامه نمونه و یک آزمایش شبیه‌سازی‌شده. چیزی به App Store Connect ارسال نمی‌شود.
fi: Esimerkkisovellus ja simuloitu kokeilu. Mitään ei lähetetä vastaanottajalle App Store Connect.
fr: Une app d’exemple et une expérience simulée. Rien n’est envoyé à App Store Connect.
he: אפליקציה לדוגמה וניסוי מדומה. שום דבר לא נשלח אל App Store Connect.
hr: Primjer aplikacije i simulirani eksperiment. Ništa se ne šalje na App Store Connect.
hu: Egy példaalkalmazás és egy szimulált kísérlet. A rendszer nem küld semmit a App Store Connect címre.
id: Contoh aplikasi dan eksperimen simulasi. Tidak ada yang dikirim ke App Store Connect.
it: Un'app di esempio e un esperimento simulato. Non viene inviato nulla ad App Store Connect.
ja: サンプルアプリとシミュレーションの実験です。App Store Connect には何も送信されません。
ko: 샘플 앱과 시뮬레이션 실험입니다. App Store Connect로 아무것도 전송되지 않습니다.
ms: Apl sampel dan percubaan simulasi. Tiada apa-apa dihantar ke App Store Connect.
nl: Een voorbeeld-app en een gesimuleerd experiment. Er wordt niets verzonden naar App Store Connect.
no: En prøveapp og et simulert eksperiment. Ingenting er sendt til App Store Connect.
pl: Przykładowa aplikacja i symulowany eksperyment. Nic nie jest wysyłane do App Store Connect.
pt_br: Um app de exemplo e um experimento simulado. Nada é enviado ao App Store Connect.
pt_pt: Um aplicativo de exemplo e um experimento simulado. Nada é enviado para App Store Connect.
ro: Un exemplu de aplicație și un experiment simulat. Nimic nu este trimis la App Store Connect.
ru: Пример приложения и имитация эксперимента. В App Store Connect ничего не отправляется.
sk: Vzorová aplikácia a simulovaný experiment. Na App Store Connect sa nič neodošle.
sl: Vzorčna aplikacija in simulirani poskus. Nič ni poslano na App Store Connect.
sv: En exempelapp och ett simulerat experiment. Inget skickas till App Store Connect.
th: แอปตัวอย่างและการทดลองจำลอง ไม่มีการส่งไปที่ App Store Connect
tr: Örnek bir uygulama ve benzetimli bir deney. App Store Connect'e hiçbir şey gönderilmez.
uk: Зразкова програма та імітація експерименту. Нічого не надсилається в App Store Connect.
ur: ایک نمونہ ایپ اور ایک مصنوعی تجربہ۔ App Store Connect کو کچھ بھی نہیں بھیجا جاتا ہے۔
vi: Một ứng dụng mẫu và một thử nghiệm mô phỏng. Không có gì được gửi tới App Store Connect.
zh_hans: 示例 App 和模拟实验。不会向 App Store Connect 发送任何内容。
zh_hant: 範例 App 和模擬實驗。不會傳送任何內容到 App Store Connect。
